Repository: ambientos/cardsbanking-wp
Catalog: plugins/ag-cb-site/languages/cbsite-*.po
Languages: ru_ru

source: Card Shortcodes
ru_ru: Шорткоды карт

source: Vertical, with multiple ids
ru_ru: Вертикальный, несколько ID

source: Horizontal, within sidebar
ru_ru: Горизонтальный, без сайдбара

source: Horizontal, without sidebar
ru_ru: Горизонтальный, с сайдбаром

source: Cards
ru_ru: Карты

source: Card
ru_ru: Карта

source: Add New Card
ru_ru: Добавить новую карту

source: Add New Card item
ru_ru: Добавить новую карту

source: Edit Card Item
ru_ru: Редактировать карту

source: New Card Item
ru_ru: Новая карта

source: View Card Item
ru_ru: Посмотреть карту

source: Search Cards
ru_ru: Поиск карт

source: Nothing found Cards
ru_ru: Карт не найдено

source: Nothing found Cards in Trash
ru_ru: Карт в корзине не найдено

source: Additional Options
ru_ru: Дополнительные настройки
